<!doctype html>
<html lang="en">
<?php require_once '../components/head.php'; ?>
<body>


    <div class="center-box">
        <p>Звіт про виконання лабораторних робіт з дисципліни "Основи програмування" <br>
        Київський національний університет імені Тараса Шевченка. Факультет інформаційних технологій. <br>
        Виконав: Курта Артем</p>
        <ul>
            <li>Студент 1 курсу Факультету інформаційних технологій</li>
            <li>Група ІПЗ-13 / підгрупа 6</li>
        </ul>
        <p>Викладачі:</p>
        <ul>
            <li>Петрівський В.Я.</li>
            <li>Ковалюк Тетяна Володимирівна</li>
        </ul>
    </div>



    <?php require_once '../components/scripts.php'; ?>
</body>
</html>